Repository: kamatbot/DiskOdds
Catalog: Radix/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ru, zh_hans

source: Get to know Radix
de: Radix kennenlernen
es: Conoce Radix
fr: Découvrez Radix
it: Scopri Radix
ru: Знакомство с Radix
zh_hans: 了解 Radix

source: Get to know your workspace.
de: Lernen Sie Ihren Arbeitsbereich kennen.
es: Conoce tu espacio de trabajo.
fr: Découvrez votre espace de travail.
it: Scopri il tuo spazio di lavoro.
ru: Познакомьтесь с рабочей областью.
zh_hans: 熟悉你的工作区。

source: Go to Parent
de: Zum übergeordneten Element
es: Ir a la carpeta superior
fr: Aller au dossier parent
it: Vai alla cartella superiore
ru: Перейти выше
zh_hans: 转到上级文件夹

source: Go up to %@
de: Eine Ebene nach oben zu %@
es: Subir a %@
fr: Remonter vers %@
it: Sali a %@
ru: Перейти выше: %@
zh_hans: 转到 %@

source: Greater Than
de: Größer als
es: Mayor que
fr: Supérieur à
it: Maggiore di
ru: Больше
zh_hans: 大于

source: Grew
de: Gewachsen
es: Aumentó
fr: A augmenté
it: Aumentato
ru: Увеличилось
zh_hans: 增大

source: Group folders with thousands of tiny files.
de: Ordner mit Tausenden kleiner Dateien zusammenfassen.
es: Agrupa las carpetas que contienen miles de archivos pequeños.
fr: Regroupe les dossiers contenant des milliers de petits fichiers.
it: Raggruppa le cartelle con migliaia di piccoli file.
ru: Группировать папки с тысячами мелких файлов.
zh_hans: 汇总包含数千个小文件的文件夹。

source: Grouped Items
de: Gruppierte Elemente
es: Elementos agrupados
fr: Éléments regroupés
it: Elementi raggruppati
ru: Сгруппированные объекты
zh_hans: 分组项目

source: Grouped smaller changes
de: Kleinere Änderungen gruppiert
es: Cambios menores agrupados
fr: Changements mineurs regroupés
it: Modifiche minori raggruppate
ru: Сгруппированные небольшие изменения
zh_hans: 已分组的较小变化

source: Hide Inspector
de: Inspektor ausblenden
es: Ocultar inspector
fr: Masquer l’inspecteur
it: Nascondi Inspector
ru: Скрыть инспектор
zh_hans: 隐藏检查器

source: Home
de: Privat
es: Inicio
fr: Départ
ru: Домашняя папка
zh_hans: 个人文件夹

source: Ideas.txt
de: Ideen.txt
fr: Idées.txt
it: Idee.txt
ru: Идеи.txt
zh_hans: 想法.txt

source: If you enabled it after this scan, rescan to update these results.
de: Wenn Sie ihn nach diesem Scan aktiviert haben, scannen Sie erneut, um diese Ergebnisse zu aktualisieren.
es: Si lo activaste después de este análisis, vuelve a analizar para actualizar estos resultados.
fr: Si vous l’avez activé après cette analyse, relancez l’analyse pour actualiser ces résultats.
it: Se lo hai abilitato dopo questa scansione, esegui una nuova scansione per aggiornare i risultati.
ru: Если доступ был включён уже после этого сканирования, выполните повторное сканирование, чтобы обновить результаты.
zh_hans: 如果你是在本次扫描后启用的，请重新扫描以更新这些结果。

source: Import
de: Importieren
es: Importar
fr: Importer
it: Importa
ru: Импортировать
zh_hans: 导入

source: Import Snapshot
de: Snapshot importieren
es: Importar instantánea
fr: Importer un instantané
it: Importa istantanea
ru: Импорт снимка
zh_hans: 导入快照

source: Import Snapshot…
de: Snapshot importieren …
es: Importar instantánea…
fr: Importer un instantané…
it: Importa istantanea…
ru: Импортировать снимок…
zh_hans: 导入快照…

source: Imported Snapshot
de: Importierter Snapshot
es: Instantánea importada
fr: Instantané importé
it: Istantanea importata
ru: Импортированный снимок
zh_hans: 已导入快照

source: Imported snapshots are read-only.
de: Importierte Snapshots sind schreibgeschützt.
es: Las instantáneas importadas son de solo lectura.
fr: Les instantanés importés sont en lecture seule.
it: Le istantanee importate sono di sola lettura.
ru: Импортированные снимки доступны только для чтения.
zh_hans: 导入的快照为只读。

source: Importing Snapshot
de: Snapshot wird importiert
es: Importando instantánea
fr: Importation de l’instantané
it: Importazione istantanea in corso…
ru: Импорт снимка
zh_hans: 正在导入快照

source: In Discard Pile
de: In der Löschliste
es: En la pila de descarte
fr: Dans la pile de suppression
it: Nell'elenco di eliminazione
ru: В списке на удаление
zh_hans: 在待处理列表中

source: Include dotfiles and hidden folders. Volume scans always include them.
de: Punktdateien und versteckte Ordner einbeziehen. Bei Volume-Scans werden sie immer berücksichtigt.
es: Incluye archivos cuyo nombre empieza por un punto y carpetas ocultas. Los análisis de volúmenes siempre los incluyen.
fr: Inclut les fichiers dont le nom commence par un point et les dossiers masqués. Les analyses de volumes les incluent toujours.
it: Include i file il cui nome inizia con un punto e le cartelle nascoste. Le scansioni dei volumi li includono sempre.
ru: Включать скрытые файлы и папки, в том числе начинающиеся с точки. При сканировании тома они включаются всегда.
zh_hans: 包含以点开头的文件和隐藏文件夹。宗卷扫描始终包含这些内容。

source: Include hidden files
de: Versteckte Dateien einbeziehen
es: Incluir archivos ocultos
fr: Inclure les fichiers masqués
it: Includi file nascosti
ru: Включать скрытые файлы
zh_hans: 包含隐藏文件

source: Incomplete contents
de: Unvollständige Inhalte
es: Contenido incompleto
fr: Contenu incomplet
it: Contenuti incompleti
ru: Неполное содержимое
zh_hans: 内容不完整

source: Increase
de: Zunahme
es: Aumento
fr: Augmentation
it: Aumento
ru: Увеличение
zh_hans: 增加

source: Increased by %@
de: Um %@ erhöht
es: Aumentó en %@
fr: Augmentation de %@
it: Aumentato di %@
ru: Увеличено на %@
zh_hans: 增加了 %@

source: Incremental scans are unavailable for the non-local volume containing %@.
de: Inkrementelle Scans sind für das nicht lokale Volume mit %@ nicht verfügbar.
es: Los análisis incrementales no están disponibles para el volumen no local que contiene %@.
fr: Les analyses incrémentielles ne sont pas disponibles pour le volume distant contenant %@.
it: Le scansioni incrementali non sono disponibili per il volume non locale che contiene %@.
ru: Инкрементальное сканирование недоступно для нелокального тома, содержащего %@.
zh_hans: 包含 %@ 的非本地宗卷不支持增量扫描。

source: Interaction
de: Interaktion
es: Interacción
it: Interazione
ru: Взаимодействие
zh_hans: 交互

source: invalid %@ section path
de: Ungültiger Pfad für Abschnitt %@
es: Ruta no válida para la sección %@
fr: Chemin non valide pour la section %@
it: percorso della sezione %@ non valido
ru: недопустимый путь раздела %@
zh_hans: %@ 部分的路径无效

source: invalid JSONL node: %@
de: Ungültiger JSONL-Knoten: %@
es: Nodo JSONL no válido: %@
fr: Nœud JSONL non valide : %@
it: nodo JSONL non valido: %@
ru: недопустимый узел JSONL: %@
zh_hans: JSONL 节点无效：%@

source: Item
de: Element
es: Elemento
fr: Élément
it: Elemento
ru: Объект
zh_hans: 项目

source: Items inside another selected folder are included with that folder.
de: Elemente in einem anderen ausgewählten Ordner sind in diesem Ordner enthalten.
es: Los elementos dentro de otra carpeta seleccionada se incluyen con esa carpeta.
fr: Les éléments contenus dans un autre dossier sélectionné sont inclus avec ce dossier.
it: Gli elementi all’interno di un’altra cartella selezionata sono inclusi con tale cartella.
ru: Объекты внутри другой выбранной папки учитываются вместе с этой папкой.
zh_hans: 位于另一个已选文件夹中的项目会随该文件夹一并处理。

source: Items present in both scans whose tracked size changed
de: Elemente, die in beiden Scans vorhanden sind und deren erfasste Größe sich geändert hat
es: Elementos presentes en ambos análisis cuyo tamaño registrado cambió
fr: Éléments présents dans les deux analyses dont la taille suivie a changé
it: Elementi presenti in entrambe le scansioni la cui dimensione tracciata è cambiata
ru: Объекты, присутствующие в обоих сканированиях, размер которых изменился
zh_hans: 两个扫描中都存在且跟踪大小发生变化的项目

source: Kind
de: Art
es: Tipo
fr: Type
it: Tipo
ru: Тип
zh_hans: 类型

source: Largest Children
de: Größte untergeordnete Elemente
es: Elementos secundarios más grandes
fr: Éléments enfants les plus volumineux
it: Elementi figli più grandi
ru: Крупнейшие дочерние объекты
zh_hans: 最大子项

source: Largest scan
de: Größter Scan
es: Análisis más grande
fr: Analyse la plus volumineuse
it: Scansione più grande
ru: Самое крупное сканирование
zh_hans: 最大扫描

source: Largest trash move
de: Größter Papierkorb-Vorgang
es: Movimiento más grande a la Papelera
fr: Déplacement vers la corbeille le plus volumineux
it: Spostamento nel Cestino più grande
ru: Самое крупное перемещение в Корзину
zh_hans: 单次移到废纸篓的最大数据量

source: Last checked %@
de: Zuletzt geprüft: %@
es: Última comprobación: %@
fr: Dernière vérification : %@
it: Ultimo controllo: %@
ru: Последняя проверка: %@
zh_hans: 上次检查：%@

source: Last Updated
de: Zuletzt aktualisiert
es: Última actualización
fr: Dernière mise à jour
it: Ultimo aggiornamento
ru: Последнее обновление
zh_hans: 上次更新

source: Later
de: Später
es: Posterior
fr: Récente
it: Successiva
ru: Более позднее
zh_hans: 较晚

source: Later Scan
de: Späterer Scan
es: Análisis posterior
fr: Analyse suivante
it: Scansione successiva
ru: Более позднее сканирование
zh_hans: 较晚的扫描

source: Learn what the workspace controls do
de: Die Bedienelemente des Arbeitsbereichs kennenlernen
es: Aprende para qué sirven los controles
fr: Découvrez le rôle des commandes
it: Scopri a cosa servono i comandi
ru: Узнайте, как работают элементы управления
zh_hans: 了解工作区控件的用途

source: Less Than
de: Kleiner als
es: Menor que
fr: Inférieur à
it: Minore di
ru: Меньше
zh_hans: 小于

source: Let Radix scan protected folders for a more complete view of your disk.
de: Lassen Sie Radix geschützte Ordner scannen, um einen vollständigeren Überblick über Ihren Datenträger zu erhalten.
es: Permite a Radix analizar carpetas protegidas para obtener una visión más completa de tu disco.
fr: Autorisez Radix à analyser les dossiers protégés pour obtenir une vue plus complète de votre disque.
it: Consenti a Radix di analizzare le cartelle protette per una visione più completa del disco.
ru: Разрешите Radix сканировать защищённые папки, чтобы получить более полную картину использования диска.
zh_hans: 允许 Radix 扫描受保护的文件夹，以更全面地了解磁盘空间使用情况。

source: Limited access
de: Eingeschränkter Zugriff
es: Acceso limitado
fr: Accès limité
it: Accesso limitato
ru: Ограниченный доступ
zh_hans: 访问受限

source: Limited actions
de: Eingeschränkte Aktionen
es: Acciones limitadas
fr: Actions limitées
it: Azioni limitate
ru: Ограниченные действия
zh_hans: 操作受限

source: Limited coverage: %lld unreadable location. Missing entries below it are not necessarily deleted.
de: Eingeschränkte Abdeckung: %lld Standort war nicht lesbar. Darunter fehlende Einträge wurden nicht unbedingt gelöscht.
es: Cobertura limitada: %lld ubicación ilegible. Las entradas que faltan debajo no se han eliminado necesariamente.
fr: Couverture limitée : %lld emplacement illisible. Les éléments manquants ne sont pas nécessairement supprimés.
it: Copertura limitata: %lld posizione illeggibile. Le voci mancanti al di sotto di essa non sono necessariamente state eliminate.
ru: Ограниченный охват: не удалось прочитать %lld расположение. Отсутствующие в нём объекты не обязательно были удалены.
zh_hans: 覆盖范围有限：%lld 个位置无法读取。其下缺失的项目不一定已删除。

source: Limited coverage: %lld unreadable locations. Missing entries below them are not necessarily deleted.
de: Eingeschränkte Abdeckung: %lld nicht lesbare Standorte. Darunter fehlende Einträge wurden nicht unbedingt gelöscht.
es: Cobertura limitada: %lld ubicaciones ilegibles. Las entradas que faltan debajo no se han eliminado necesariamente.
fr: Couverture limitée : %lld emplacements illisibles. Les éléments manquants ne sont pas nécessairement supprimés.
it: Copertura limitata: %lld posizioni illeggibili. Le voci mancanti al di sotto di esse non sono necessariamente state eliminate.
ru: Ограниченный охват: не удалось прочитать %lld расположения. Отсутствующие в них объекты не обязательно были удалены.
zh_hans: 覆盖范围有限：%lld 个位置无法读取。其下缺失的项目不一定已删除。

source: Limited coverage: scan settings are unavailable for one or both scans.
de: Eingeschränkte Abdeckung: Die Scan-Einstellungen sind für einen oder beide Scans nicht verfügbar.
es: Cobertura limitada: los ajustes de análisis no están disponibles para uno o ambos análisis.
fr: Couverture limitée : les réglages d’analyse sont indisponibles pour l’une ou les deux analyses.
it: Copertura limitata: le impostazioni di scansione non sono disponibili per una o entrambe le scansioni.
ru: Ограниченный охват: настройки одного или обоих сканирований недоступны.
zh_hans: 覆盖范围有限：一个或两个扫描的设置不可用。

source: Live Preview
de: Live-Vorschau
es: Vista previa en vivo
fr: Aperçu en direct
it: Anteprima dal vivo
ru: Предпросмотр в реальном времени
zh_hans: 实时预览

source: Loading Contents…
de: Inhalt wird geladen …
es: Cargando contenido…
fr: Chargement du contenu…
it: Caricamento contenuto…
ru: Загрузка содержимого…
zh_hans: 正在加载内容…

source: Loading Disk Map…
de: Datenträgerkarte wird geladen …
es: Cargando mapa de disco…
fr: Chargement de la carte du disque…
it: Caricamento mappa del disco…
ru: Загрузка карты диска…
zh_hans: 正在加载磁盘图…

source: Location
de: Standort
es: Ubicación
fr: Emplacement
it: Posizione
ru: Расположение
zh_hans: 位置

source: Locations
de: Standorte
es: Ubicaciones
fr: Emplacements
it: Posizioni
ru: Расположения
zh_hans: 位置

source: macOS could not copy the path for %@.
de: macOS konnte den Pfad für %@ nicht kopieren.
es: macOS no pudo copiar la ruta de %@.
fr: macOS n’a pas pu copier le chemin de %@.
it: macOS non ha potuto copiare il percorso di %@.
ru: macOS не удалось скопировать путь к %@.
zh_hans: macOS 无法复制 %@ 的路径。

source: macOS could not open Terminal at %@.
de: macOS konnte Terminal nicht unter %@ öffnen.
es: macOS no pudo abrir Terminal en %@.
fr: macOS n’a pas pu ouvrir Terminal dans %@.
it: macOS non ha potuto aprire Terminale in %@.
ru: macOS не удалось открыть Терминал в %@.
zh_hans: macOS 无法在 %@ 打开“终端”。

source: macOS could not open the item at %@.
de: macOS konnte das Element unter %@ nicht öffnen.
es: macOS no pudo abrir el elemento en %@.
fr: macOS n’a pas pu ouvrir l’élément situé à %@.
it: macOS non ha potuto aprire l'elemento in %@.
ru: macOS не удалось открыть объект по адресу %@.
zh_hans: macOS 无法打开 %@ 处的项目。

source: Make space for what matters.
de: Platz für das, was Ihnen wichtig ist.
es: Haz espacio para lo que importa.
fr: Faites de la place à ce qui compte.
it: Fai spazio a ciò che conta.
ru: Освободите место для важного.
zh_hans: 腾出空间， 留给重要的事。

source: manifest expected %lld nodes, exceeding the supported node count
de: Manifest erwartete %lld Knoten und überschreitet damit die unterstützte Knotenanzahl
es: El manifiesto esperaba %lld nodos, lo que supera el número de nodos admitido
fr: Le manifeste attendait %lld nœuds, dépassant ainsi le nombre de nœuds pris en charge
it: Il manifesto prevedeva %lld nodi, superando il numero di nodi supportato
ru: число узлов в манифесте (%lld) превышает поддерживаемое количество
zh_hans: 清单应有 %lld 个节点，超出支持的节点数量

source: manifest expected %lld nodes, found %lld
de: Manifest erwartete %lld Knoten, gefunden wurden %lld
es: El manifiesto esperaba %lld nodos; se encontraron %lld
fr: Le manifeste attendait %lld nœuds ; %lld ont été trouvés
it: il manifesto si aspettava %lld nodi, trovati %lld
ru: число узлов в манифесте: %1$lld, найдено: %2$lld
zh_hans: 清单应有 %lld 个节点，实际找到 %lld 个

source: manifest expected %lld warnings, found %lld
de: Manifest erwartete %lld Warnungen, gefunden wurden %lld
es: El manifiesto esperaba %lld advertencias; se encontraron %lld
fr: Le manifeste attendait %lld avertissements ; %lld ont été trouvés
it: il manifesto si aspettava %lld avvisi, trovati %lld
ru: число предупреждений в манифесте: %1$lld, найдено: %2$lld
zh_hans: 清单应有 %lld 条警告，实际找到 %lld 条

source: May share APFS storage
de: APFS-Speicher möglicherweise geteilt
es: Puede compartir almacenamiento APFS
fr: Peut partager du stockage APFS
it: Potrebbe condividere spazio APFS
ru: Может использовать общее хранилище APFS
zh_hans: 可能共享 APFS 存储空间

source: Modification date unavailable
de: Änderungsdatum nicht verfügbar
es: Fecha de modificación no disponible
fr: Date de modification indisponible
it: Data di modifica non disponibile
ru: Дата изменения недоступна
zh_hans: 修改日期不可用

source: Modified
de: Geändert
es: Modificado
fr: Modifié
it: Modificato
ru: Изменено
zh_hans: 已修改

source: Modified %@
de: Geändert %@
es: Modificado %@
fr: Modifié %@
it: Modificato %@
ru: Изменено %@
zh_hans: 修改时间 %@

source: More Actions
de: Weitere Aktionen
es: Más acciones
fr: Plus d’actions
it: Altre azioni
ru: Другие действия
zh_hans: 更多操作

source: Move %lld Items to Trash
de: %lld Elemente in den Papierkorb bewegen
es: Mover %lld elementos a la papelera
fr: Placer %lld éléments dans la corbeille
it: Sposta %lld elementi nel Cestino
ru: Переместить %lld объекта в Корзину
zh_hans: 将 %lld 个项目移到废纸篓

source: Move Cloud Item to Trash?
de: Cloud-Element in den Papierkorb bewegen?
es: ¿Mover el elemento en la nube a la papelera?
fr: Placer l’élément cloud dans la corbeille ?
it: Spostare l’elemento cloud nel Cestino?
ru: Переместить облачный объект в Корзину?
zh_hans: 将云端项目移到废纸篓？

source: Move Cloud Items to Trash?
de: Cloud-Elemente in den Papierkorb bewegen?
es: ¿Mover los elementos en la nube a la papelera?
fr: Placer les éléments cloud dans la corbeille ?
it: Spostare gli elementi cloud nel Cestino?
ru: Переместить облачные объекты в Корзину?
zh_hans: 将多个云端项目移到废纸篓？

source: Move to Trash
de: In den Papierkorb bewegen
es: Mover a la papelera
fr: Placer dans la corbeille
it: Sposta nel Cestino
ru: Переместить в Корзину
zh_hans: 移到废纸篓

source: Move to Trash?
de: In den Papierkorb bewegen?
es: ¿Mover a la papelera?
fr: Placer dans la corbeille ?
it: Spostare nel Cestino?
ru: Переместить в Корзину?
zh_hans: 移到废纸篓？

source: Moved
de: Verschoben
es: Movido
fr: Déplacé
it: Spostato
ru: Перемещено
zh_hans: 已移动

source: Moving to Trash
de: Wird in den Papierkorb bewegt
es: Moviendo a la papelera
fr: Déplacement vers la corbeille
it: Spostamento nel Cestino
ru: Перемещение в Корзину
zh_hans: 正在移到废纸篓

source: Named contributors represent %1$@ of selected impact; %2$@ smaller changes are grouped under Other.
de: Die benannten Verursacher machen %@ der ausgewählten Auswirkung aus; %@ kleinere Änderungen sind unter „Andere“ gruppiert.
es: Los elementos identificados representan %@ del impacto seleccionado; %@ cambios menores se agrupan en Otros.
fr: Les contributeurs nommés représentent %@ de l’impact sélectionné ; %@ changements mineurs sont regroupés sous Autres.
it: I contributori identificati rappresentano %1$@ dell'impatto selezionato; %2$@ modifiche minori sono raggruppate sotto Altro.
ru: Показанные объекты составляют %1$@ выбранного изменения; в группе «Другие небольшие изменения» — %2$@.
zh_hans: 已命名的贡献项占所选影响的 %@；%@ 个较小变化已归入“其他”。

source: Navigate
de: Navigieren
es: Navegar
fr: Naviguer
it: Naviga
ru: Навигация
zh_hans: 导航

source: Navigates to this location.
de: Navigiert zu diesem Standort.
es: Navega a esta ubicación.
fr: Accède à cet emplacement.
it: Naviga a questa posizione.
ru: Переходит к этому расположению.
zh_hans: 导航到此位置。

source: Net Change
de: Nettoänderung
es: Cambio neto
fr: Changement net
it: Variazione netta
ru: Итоговое изменение
zh_hans: 净变化

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ru: Далее
zh_hans: 下一步

source: No change types selected
de: Keine Änderungsarten ausgewählt
es: No hay tipos de cambio seleccionados
fr: Aucun type de changement sélectionné
it: Nessun tipo di modifica selezionato
ru: Типы изменений не выбраны
zh_hans: 未选择变化类型

source: No change types selected.
de: Keine Änderungsarten ausgewählt.
es: No hay tipos de cambio seleccionados.
fr: Aucun type de changement sélectionné.
it: Nessun tipo di modifica selezionato.
ru: Типы изменений не выбраны.
zh_hans: 未选择变化类型。

source: No changes since the previous scan
de: Keine Änderungen seit dem vorherigen Scan
es: No hay cambios desde el análisis anterior
fr: Aucune modification depuis l’analyse précédente
it: Nessuna modifica dalla scansione precedente
ru: С предыдущего сканирования изменений нет
zh_hans: 自上次扫描以来没有更改

source: No decrease
de: Keine Abnahme
es: Sin disminución
fr: Aucune diminution
it: Nessuna diminuzione
ru: Без уменьшения
zh_hans: 没有减少

source: No Full Disk Access change is required.
de: Der Festplattenvollzugriff muss nicht geändert werden.
es: No es necesario cambiar el acceso total al disco.
fr: Aucune modification de l’accès complet au disque n’est nécessaire.
it: Non è necessario modificare Accesso completo al disco.
ru: Изменять полный доступ к диску не требуется.
zh_hans: 无需更改完全磁盘访问权限。

source: No increase
de: Keine Zunahme
es: Sin aumento
fr: Aucune augmentation
it: Nessun aumento
ru: Без увеличения
zh_hans: 没有增加

source: No items anywhere in this scan match your search.
de: In diesem Scan stimmen keine Elemente mit Ihrer Suche überein.
es: Ningún elemento de este análisis coincide con tu búsqueda.
fr: Aucun élément de cette analyse ne correspond à votre recherche.
it: Nessun elemento in questa scansione corrisponde alla ricerca.
ru: Во всём сканировании нет объектов, соответствующих поиску.
zh_hans: 此扫描中没有任何项目符合搜索条件。

source: No items marked
de: Keine Elemente markiert
es: No hay elementos marcados
fr: Aucun élément marqué
it: Nessun elemento contrassegnato
ru: Нет отмеченных объектов
zh_hans: 没有标记的项目

source: No Items Marked
de: Keine Elemente markiert
es: No hay elementos marcados
fr: Aucun élément marqué
it: Nessun elemento contrassegnato
ru: Нет отмеченных объектов
zh_hans: 没有标记的项目

source: No Matching Changes
de: Keine passenden Änderungen
es: No hay cambios coincidentes
fr: Aucun changement correspondant
it: Nessuna modifica corrispondente
ru: Нет подходящих изменений
zh_hans: 没有匹配的变化

source: No Matching Items
de: Keine passenden Elemente
es: No hay elementos coincidentes
fr: Aucun élément correspondant
it: Nessun elemento corrispondente
ru: Нет подходящих объектов
zh_hans: 没有匹配的项目

source: No net storage change
de: Keine Nettoänderung des Speicherplatzes
es: Sin cambio neto de almacenamiento
fr: Aucun changement net de stockage
it: Nessuna variazione netta dello spazio di archiviazione
ru: Общий объём хранилища не изменился
zh_hans: 存储没有净变化

source: No Snapshot Selected
de: Kein Snapshot ausgewählt
es: No hay instantánea seleccionada
fr: Aucun instantané sélectionné
it: Nessuna istantanea selezionata
ru: Снимок не выбран
zh_hans: 未选择快照

source: No Stats Yet
de: Noch keine Statistiken
es: Aún no hay estadísticas
fr: Aucune statistique pour le moment
it: Ancora nessuna statistica
ru: Статистики пока нет
zh_hans: 尚无统计信息

source: No Tracked Size Changes
de: Keine Änderungen der erfassten Größe
es: No hay cambios de tamaño registrados
fr: Aucun changement de taille suivi
it: Nessuna variazione di dimensioni tracciata
ru: Изменений отслеживаемого размера нет
zh_hans: 没有记录的大小变化

source: No tracked size changes were found.
de: Es wurden keine Änderungen der erfassten Größe gefunden.
es: No se encontraron cambios de tamaño registrados.
fr: Aucun changement de taille suivi n’a été trouvé.
it: Non sono state trovate variazioni di dimensioni tracciate.
ru: Изменений отслеживаемого размера не обнаружено.
zh_hans: 未找到记录的大小变化。

source: No update checks yet.
de: Noch nicht nach Updates gesucht.
es: Aún no se han buscado actualizaciones.
fr: Aucune recherche de mise à jour effectuée.
it: Nessun controllo degli aggiornamenti effettuato.
ru: Проверок обновлений ещё не было.
zh_hans: 尚未检查更新。

source: node %@ contains duplicate child %@
de: Knoten %@ enthält das untergeordnete Element %@ doppelt
es: El nodo %@ contiene el elemento secundario duplicado %@
fr: Le nœud %@ contient deux fois l’élément enfant %@
it: il nodo %@ contiene il nodo figlio duplicato %@
ru: узел %@ содержит повторяющийся дочерний узел %@
zh_hans: 节点 %@ 包含重复的子项 %@

source: node %@ has empty path
de: Knoten %@ hat einen leeren Pfad
es: El nodo %@ tiene una ruta vacía
fr: Le nœud %@ a un chemin vide
it: il nodo %@ ha un percorso vuoto
ru: у узла %@ пустой путь
zh_hans: 节点 %@ 的路径为空
